/*  Class = "NSPanel"; title = "Console"; ObjectID = "3";  */
"Console" = "コンソール";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "12";  */
"Save As..." = "Save As...";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "13";  */
"Filter" = "フィルタ";

/*  Class = "NSTableColumn"; headerCell.title = "Query"; ObjectID = "17";  */
"Query" = "クエリ";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "18";  */
"Time" = "時刻";

/*  Class = "NSButtonCell"; title = "Include Time Stamps"; ObjectID = "51";  */
"Include Time Stamps" = "タイムスタンプを含める";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "65";  */
"Copy" = "コピー";

/*  Class = "NSButton"; gToolTip = "Clear Console"; ObjectID = "73";  */
"Clear Console" = "コンソールを消去";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "74";  */
"Clear" = "消去";

/*  Class = "NSMenuItem"; title = "Show Time Stamps"; ObjectID = "80";  */
"Show Time Stamps" = "タイムスタンプを表示";

/*  Class = "NSMenuItem"; title = "Show SELECT/SHOW Statements"; ObjectID = "82";  */
"Show SELECT/SHOW Statements" = "SELECT/SHOW 文を表示";

/*  Class = "NSMenuItem"; title = "Show HELP Statements"; ObjectID = "103";  */
"Show HELP Statements" = "HELP 文を表示";

/*  Class = "NSTableColumn"; headerCell.title = "Connection"; ObjectID = "113";  */
"Connection" = "接続先";

/*  Class = "NSButtonCell"; title = "Include Connections"; ObjectID = "116";  */
"Include Connections" = "接続先を含める";

/*  Class = "NSMenuItem"; title = "Show Connections"; ObjectID = "118";  */
"Show Connections" = "接続先を表示";

